Repository: oscarahalvorsen/masterproject
Catalog: maalfrid/tmx/digidel.no.csv-nb-nn.deduped.tmx
Source language: nb
Languages: nn

source: Pass på at alle har funnet app-butikken sin før du går videre.
nn: Pass på at alle har funne app-butikken sin før du går vidare.

source: Hjelp de som har problemer med å opprette eller bekrefte passordet sitt
nn: Hjelp dei som har problem med å opprette eller stadfeste passordet sitt,

source: kan bruke det slik som det står skrevet nå.
nn: kan bruke det slik som det står skrive no.

source: opp en liste over brukere Facebook tror du kanskje kjenner.
nn: opp ei liste over brukarar Facebook trur du kanskje kjenner.

source: Bruker du en stasjonær datamaskin eller en laptop trykker du på
nn: Bruker du ei stasjonær datamaskin eller ein laptop trykkjer du på

source: Vent med å gå videre til alle er logget inn
nn: Vent med å gå vidare til alle er logga inn.

source: Dersom det ikke er ditt bilde eller navn som står oppført må du trykke på "Logg inn på en annen konto" og fylle inn informasjonen din akkurat som de som bruker nettleseren.
nn: Dersom det ikkje er ditt bilete eller namn som står oppført, må du trykkje på "Logg inn på ein annan konto" og fylle inn informasjonen din akkurat som dei som bruker nettlesaren.

source: Da dukker det opp en lang liste som viser mye av det som hele tiden ligger synlig når man bruker Facebook via nettleser men som er fjernet for å lage bedre plass når man bruker appen på smarttelefoner og nettbrett.
nn: Då dukkar det opp ei lang liste som viser mykje av det som heile tida ligg synleg når ein bruker Facebook via ein nettlesar, men som er fjerna for å lage betre plass når ein bruker appen på smarttelefonar og nettbrett.

source: Så peker eller klikker du på det symbolet som uttrykker den reaksjonen du ønsker å vise at du har til det som har blitt delt.
nn: Så peikar eller klikkar du på det symbolet som uttrykkjer den reaksjonen du ønskjer å vise at du har til det som har blitt delt.

source: peker nedover for å se mer.
nn: peikar nedover for å sjå meir.

source: Du kan rulle deg nedover listen manuelt, eller bruke søkefeltet til å søke etter kontakten du ønsker å ringe.
nn: Du kan rulle nedover i lista manuelt, eller bruke søkjefeltet til å søkje etter kontakten du ønskjer å ringe til.

source: Nå kan alle som er her laste ned Skype på den maskinen de bruker.
nn: No kan alle som er her laste ned Skype på den maskina dei bruker.

source: Du kan også bruke symbolet i chatten.
nn: Du kan òg bruke symbolet i chatten.

source: Prosessen for betaling kan være litt forskjellig fra nettbutikk til nettbutikk, så følg instruksjonen på skjermen nøye.
nn: Prosessen for betaling kan vere litt ulik frå nettbutikk til nettbutikk, så følg instruksjonen på skjermen nøye.

source: Andriod-brukere bruker fingeren på skjermen og drar programmet opp til …
nn: Android-brukarar brukar fingeren på skjermen og dreg programmet opp til …

source: På Facebook kan du selv velge hva du har lyst til å dele med andre, hvem du vil være venner med og hvem som skal få lov til å se at du har en Facebook-profil.
nn: På Facebook kan du sjølv velje kva du har lyst til å dele med andre, kven du vil vere vener med og kven som skal få lov til å sjå at du har ein Facebook-profil.

source: Den vanligste måten å ringe med Skype på er å bruke videosamtale.
nn: Den vanlegaste måten å ringe med Skype på er å bruke videosamtale.

source: Det er ingen fare for at du ved et uhell kommer til å bruke penger på Skype, du får tydelig beskjed og må bekrefte at du ønsker å bruke penger og legge til betalingsinformasjon for at det skal være mulig.
nn: Det er ingen fare for at du ved eit uhell kjem til å bruke pengar på Skype. Du får tydeleg beskjed og må stadfeste at du ønskjer å bruke pengar og leggje til betalingsinformasjon for at det skal vere mogeleg.

source: Det første steget når man ønsker å handle noe på nett er å finne ut hvilken nettbutikk man skal bruke.
nn: Det første steget når ein ønskjer å handle noko på nett er å finne ut kva for ein nettbutikk ein skal bruke.

source: kredittkort, eller en annen betalingsløsning.
nn: kredittkort, eller ei anna betalingsløysing.

source: Da viser søkemotoren oss alle sider som inneholder ordene "hotell"
nn: Då viser søkjemotoren oss alle sider som inneheld orda «hotell» og

source: Trykk på pilen.
nn: Trykk på pila.

source: Synes du vinduet har en grei størrelse behøver du ikke gjøre noe.
nn: Synest du vindauget har ein grei storleik, treng du ikkje gjere noko.

source: Noen apper går ikke an å fjerne fordi de kommer med nettbrettet eller telefonen,
nn: Nokre appar går ikkje an å fjerne fordi dei kjem med nettbrettet eller telefonen,

source: Det er lurt å alltid fylle inn noe i emnefeltet.
nn: Det er lurt å alltid fylle inn noko i emnefeltet.

source: For å se flere
nn: For å sjå fleire

source: De fleste bruker Facebook til å holde kontakt, dele bilder, nyhetssaker og andre ting med venner og kjente.
nn: Dei fleste bruker Facebook til å halde kontakt, dele bilete, nyheitssaker og andre ting med vener og kjende.

source: du søkt dem opp og spurt om å få være venner med dem og de har sagt ja (dette skal vi
nn: søkt dei opp og spurt om å få vere vener med dei og dei har sagt ja (dette skal vi lære om

source: Det er mulig å betale når man bruker Skype, slik at man kan ringe til en telefon som ikke er på nettet, men det skal vi ikke lære å gjøre på dette kurset.
nn: Det er mogeleg å betale når ein bruker Skype, slik at ein kan ringe til ein telefon som ikkje er på nettet, men det skal vi ikkje lære å gjere på dette kurset.

source: personen eller institusjonen, og se ting de ønsker å dele med andre på Facebook. Hvor
nn: institusjonen, og sjå ting dei ønskjer å dele med andre på Facebook.

source: har logget deg på en maskin som mange bruker bør du logge deg av.
nn: har logga deg på ei maskin som mange bruker, bør du logge deg av.

source: Dersom du ikke hadde en
nn: Dersom du ikkje hadde ein

source: Hvis du går inn på tidslinjene til noen av de du har lagt til som venner eller "liker", kan du se hva de har lagt ut på sin tidslinje.
nn: Dersom du går inn på tidslinene til nokon av dei du har lagt til som vener eller "likar", kan du sjå kva dei har lagt ut på tidslina si.

source: kan også legge til mer informasjon og bilde av deg selv dersom du ønsker.
nn: Du kan òg leggje til meir informasjon og bilete av deg sjølv dersom du ønskjer det.

source: Hvor disse venneforespørslene dukker opp skal vi se på senere.
nn: Kvar desse veneførespurnadene dukkar opp skal vi sjå på seinare.

source: er kommentarer til kursholder.
nn: er kommentarar til kurshaldaren.

source: der dere kan se hverandre og snakke sammen dersom begge to har utstyret som skal til.
nn: der de kan sjå kvarandre og snakke saman dersom begge to har utstyret som skal til.

source: Bruker du nettbrett eller smarttelefon trykker du på ikonet som ser ut som en pil eller et lite papirfly for å publisere (dette symbolet er det samme som blir brukt når man chatter).
nn: Bruker du nettbrett eller smarttelefon trykkjer du på ikonet som ser ut som ei pil eller eit lite papirfly for å publisere (dette symbolet er det same som blir brukt når ein chattar).

source: lar deg bruke digitale tjenester ved bruk av smarttelefon eller nettbrett.
nn: lèt deg bruke digitale tenester ved bruk av smarttelefon eller nettbrett.

source: Så peker eller klikker du på det symbolet som uttrykker den reaksjonen du ønsker å vise at
nn: Så peikar eller klikkar du på det symbolet som uttrykkjer den reaksjonen du ønskjer å vise at

source: til å huske.
nn: til å hugse.

source: Noe alle må ha, uansett hvilket utstyr og ekstrautstyr de skaffer seg er tilgang på Internett og tilgang på Skype-programmet hvor du har en konto/profil.
nn: Noko alle må ha, uansett kva utstyr og ekstrautstyr dei skaffar seg, er tilgang på internett og tilgang på Skype-programmet der du har ein konto/profil.

source: Outlook bruker en blå knapp med et pluss-tegn og ordet "Ny".
nn: Outlook brukar ein blå knapp med eit plussteikn og ordet «Ny».

source: I dette kurset lærer vi å bruke e-post i nettleseren fordi det da ikke spiller noen rolle om du bruker maskiner som tilhører slektninger, kurslokalene eller noen andre.
nn: I dette kurset lærer vi å bruke e-post i nettlesaren fordi det då ikkje spelar noka rolle om du brukar maskiner som høyrer til slektningar, kurslokala eller nokon andre.

source: å ha et brukernavn som minner litt om det vanlige navnet ditt.
nn: brukarnamn som minner litt om det vanlege namnet ditt.

source: Vent med å gå videre til alle har skrevet inn et godkjent passord.
nn: Vent med å gå vidare til alle har skrive inn eit godkjent passord.

source: glemmer det, men det beste og raskeste er å ha et passord man er sikker på at man kommer
nn: gløymer det, men det beste og raskaste er å ha eit passord ein er sikker på at ein kjem

source: Bilde på skjermen er det samme bildet som vil dukke opp når du senere skal logge på Skype, men før vi kommer så langt må vi opprette en brukerkonto/brukerprofil.
nn: Biletet på skjermen er det same biletet som dukkar opp når du seinare skal logge på Skype, men før vi kjem så langt må vi setje opp ein brukarkonto/brukarprofil.

source: Be alle om å søke opp andre i klassen, slik at de kan øve på å bruke Skype med disse personene.
nn: Be alle om å søkje opp andre i klassen, slik at dei kan øve på å bruke Skype med desse personane.

source: kunder og brukere.
nn: kundar og brukarar.

source: ringe fra den plattformen du selv ønsker.
nn: ringe frå den plattforma du sjølv ønskjer.

source: Trykk på ikonet for innstillinger.
nn: Trykk på ikonet for innstillingar.

source: Trykk på knappen for å gå videre.
nn: Trykk på knappen for å gå vidare.

source: For å laste ned Skype må de som bruker nettbrett og telefon gå inn på sin app-butikk, søke etter Skype og laste ned appen.
nn: For å laste ned Skype må dei som bruker nettbrett og telefon gå inn på sin app-butikk, søkje etter Skype og laste ned appen.

source: Når man først legger inn brukerkontoen og passordet sitt i et slikt program eller app så slipper man å skrive inn informasjonen hver gang man vil gå inn for å sjekke e-posten sin.
nn: Når ein først legg inn brukarkontoen sin og passordet sitt i eit slikt program eller ein slik app, slepp ein å skrive inn informasjonen kvar gong ein vil gå inn for å sjekke e-posten sin.

source: Trykker du på dette kommer du
nn: Trykkjer du på dette kjem du med

source: Du får et stort bilde av den du snakker med på skjermen og et lite bilde av deg selv nederst i høyre hjørne.
nn: Du får eit stort bilete av den du snakkar med på skjermen og eit lite bilete av deg sjølv nedst i høgre hjørne.

source: Skrift som er
nn: Skrift som er utheva

source: ser noe du har lyst til å reagere på slik at andre brukere ser det.
nn: når du ser noko du har lyst til å reagere på slik at andre brukarar ser det.

source: Trykk først på kontakten og så enten på videokamera eller telefonsymbolet på skjermen
nn: Trykk først på kontakten og så anten på videokameraet eller telefonsymbolet på skjermen

source: Men dersom du ikke ønsker at noen skal kunne ringe deg opp, eller dersom du har logget deg på en maskin som mange bruker bør du logge deg av.
nn: Men dersom du ikkje ønskjer at nokon skal kunne ringe deg opp, eller dersom du har logga deg på ei maskin som mange bruker, bør du logge deg av.

source: Vi skal snakke både om dette og personvern og
nn: Vi skal snakke både om dette og om personvern og

source: Mange som bruker Skype bruker det nettopp fordi det er gratis å ringe og ha videosamtaler uavhengig av lengden på samtalen og hvilke land man befinner seg i.
nn: Mange som bruker Skype, bruker det nettopp fordi det er gratis å ringe og ha videosamtalar uavhengig av kor lang samtalen er og kva for land ein er i.

source: før du fortsetter kurset.
nn: før du held fram kurset.

source: Nettbutikken du handler i bør gi deg tydelig informasjon om både dette og om angreretten.
nn: Nettbutikken du handlar i bør gi deg tydeleg informasjon om både dette og om angreretten.

source: og informasjon fra programmet.
nn: og informasjon frå programmet.

source: Det har også de fleste moderne bærbare datamaskiner.
nn: Det har også dei fleste moderne berbare datamaskiner.

source: god løsning, men det fungerer bare på din egen datamaskin, din egen smarttelefon og ditt
nn: Det er ei god løysing, men det fungerer berre på di eiga datamaskin,

source: ønsker å gå tilbake til noe man så på tidligere.
nn: ønskjer å gå tilbake til noko ein såg på tidlegare.

source: dersom du fremdeles ønsker å kjøpe varene.
nn: framleis ønskjer å kjøpe varene.

source: Skype kan lastes ned som et program eller en app til alle nettbrett, smarttelefoner eller datamaskiner.
nn: Skype kan lastast ned som eit program eller ein app til alle nettbrett, smarttelefonar eller datamaskiner.

source: Der skal du skrive inn fornavnet ditt.
nn: Der skal du skrive inn førenamnet ditt.

source: Trykk på knappen en gang til for å snu kameraet mot deg igjen.
nn: Trykk på knappen ein gong til for å snu kameraet mot deg att.

source: er de tre siste tallene lengst til høyre på samme linje som signaturen din).
nn: CVC er dei tre siste tala lengst til høgre på same linje som signaturen din).

source: e-postkontaktene dine, men du kan også selv søke frem de du ønsker kontakt med.
nn: postkontaktane dine, men du kan òg sjølv søkje fram dei du ønskjer kontakt med.

source: Klikk eller trykk på feltet for etternavn og skriv inn etternavnet ditt der.
nn: Klikk eller trykk på feltet for etternamn, og skriv inn etternamnet ditt der.

source: Hvis du bruker Facebook-appen på smarttelefon og nettbrett og ikke har chattet før får du beskjed om at du må laste ned en app som heter "Messenger".
nn: Dersom du bruker Facebook-appen på smarttelefon og nettbrett og ikkje har chatta før, får du beskjed om at du må laste ned ein app som heiter "Messenger".

source: Hos noen har knappen bilde av en pil med vinkel.
nn: Hos nokre har knappen bilete av ei pil med vinkel.

source: skrevet inn på din Facebook-tidslinje.
nn: skrive inn på Facebook-tidslina di.

source: Trykk på pilen som peker mot venstre for å gå tilbake.
nn: Trykk på pila som peikar mot venstre for å gå tilbake.

source: Du kan også alltid velge om du vil ha kontakt med noen eller ikke.
nn: Du kan også alltid velje om du vil ha kontakt med nokon eller ikkje.

source: Gå til kassen når du er klar til å betale.
nn: Gå til kassa når du er klar til å betale.

source: mange har en profil bare for å følge med på det som skjer.
nn: mange har ein profil berre for å følgje med på det som skjer.

source: Begynn å skrive navnet på det du leter etter i søkefeltet.
nn: Begynn å skrive namnet på det du leitar etter i søkjefeltet.

source: For å avslutte samtalen trykker du på den røde knappen.
nn: For å avslutte samtalen trykkjer du på den raude knappen.

source: trinnene steg for steg, mens vi går igjennom dem.
nn: steg for steg, medan vi går igjennom dei.

source: Søk opp den hvis tidslinje du vil se på i søkefeltet og
nn: Søk opp den du vil sjå tidslina til i søkjefeltet, og

source: På Facebook kan du selv velge hva du har lyst til å dele med andre, hvem du vil være
nn: På Facebook kan du sjølv velje kva du har lyst til å dele med andre, kven du vil vere vener

source: Da kan man både se
nn: Då kan ein både sjå

source: Funksjonene for dette finner du under, eller i noen tilfeller ved siden av bildet, kommentaren eller artikkelen.
nn: Funksjonane for dette finn du under, eller i somme tilfelle ved sidan av biletet, kommentaren eller artikkelen.

source: deg uten at du har gått inn på nettsiden.
nn: deg utan at du har gått inn på nettsida.

source: Nå kan det hende at Skype spør deg om det er greit at de sender deg varslinger, og spør om Skype kan få tilgang på mikrofonen og kameraet ditt.
nn: No kan det hende at Skype spør deg om det er greitt at dei sender deg varsel, og spør om Skype kan få tilgang til mikrofonen og kameraet ditt.

source: Ikonet for innstillinger ser slik ut.
nn: Ikonet for innstillingar ser slik ut.

source: med andre, dele bilder, videoer, nyhetssaker, tanker og mye mer med andre som har en
nn: med andre, dele bilete, videoar, nyheitssaker, tankar og mykje meir med andre som har ein

source: For å kunne kontakte noen må du finne profilen deres og sende dem en
nn: For å kunne kontakte nokon må du finne profilen deira og sende dei ein

source: Bruker du smarttelefon må du trykke på menyknappen øverst til venstre i bildet.
nn: Bruker du smarttelefon må du trykkje på menyknappen øvst til venstre i biletet.

source: Så lenge både du og den du vil samtale med har en brukerkonto på Skype og er på Internett når dere samtaler, kan det gjøres gratis.
nn: Så lenge både du og den du vil samtale med har ein brukarkonto på Skype og er på internett når de samtaler, kan de gjere det gratis.

source: For å kunne snakke med en annen person gratis på Skype, må de også ha en Skype-profil.
nn: For å kunne snakke med ein annan person gratis på Skype, må dei òg ha ein Skype-profil.

source: Dette er teksten fra avsender.
nn: Dette er teksten frå avsendaren.

source: kan du sette en finger på skjermen og dra til høyre eller venstre.
nn: kan du setje ein finger på skjermen og dra til høgre eller venstre.

source: høyttalere som følger med.
nn: høgtalarar som følgjer med.

source: kommer du til å lære deg etter hvert som du blir en mer erfaren bruker.
nn: desse kjem du til å lære deg etter kvart som du blir ein meir erfaren brukar.

source: Vi skal se på det litt senere.
nn: Vi skal sjå på det litt seinare.

source: De fleste synes det er lettvint å få beskjed på skjermen med en gang det skjer noe viktig å
nn: Dei fleste synest det er lettvint å få melding på skjermen med ein gong det skjer noko

source: Det er den vanligste innstillingen.
nn: Det er den vanlegaste innstillinga.

source: å ha et brukernavn som består av for- og etternavnet ditt må du bytte ut slike bokstaver med
nn: Vil du ha eit brukarnamn med føre- og etternamnet ditt, må du byte ut slike bokstavar

source: Dette er funksjoner du kan søke om på Internett eller teste ut når du har blitt en mer erfaren Skype-bruker.
nn: Dette er funksjonar du kan søkje om på internett eller teste ut når du har blitt ein meir erfaren Skype-brukar.

source: Dersom det ikke er ditt bilde eller navn som står oppført må du trykke på "Logg inn på en
nn: Dersom det ikkje er ditt bilete eller namn som står oppført, må du trykkje på "Logg inn på

source: Å chatte er nesten som å sende en SMS, og du har bedre kontroll over hvem som får
nn: Å chatte er nesten som å sende ein SMS, og du har betre kontroll over kven som

source: Skype har også flere funksjoner, for eksempel mulighet for å chatte.
nn: Skype har òg fleire funksjonar, til dømes er det mogeleg å chatte.

source: For å kunne bruke app-butikken må du være koblet til Internett.
nn: For å kunne bruke app-butikken må du vere kopla til Internett.

source: videosamtale, bruke chatten til å ringe og mer.
nn: videosamtale, bruke chatten til å ringje med meir.

source: Å lage en brukerprofil/brukerkonto på Skype er noe du bare trenger å gjøre én gang, derfor er det ikke så viktig å lære denne delen utenat.
nn: Ein brukarprofil/brukarkonto på Skype treng du berre lage éin gong, derfor er det ikkje så viktig å lære denne delen utanåt.

source: Den som har sendt deg venneforespørselen får ikke beskjed eller melding
nn: Den som har sendt deg veneførespurnaden får ikkje beskjed eller melding

source: Bruker du nettbrett eller smarttelefon trykker du på ikonet som ser ut som en pil eller et
nn: Bruker du nettbrett eller smarttelefon trykkjer du på ikonet som ser ut som ei pil eller eit

source: Dette kommer vi tilbake til.
nn: Dette kjem vi tilbake til.

source: Be alle om å trykke på knappen.
nn: Be alle om å trykkje på knappen.

source: Dersom du ikke har dette kan du kjøpe dette ganske rimelig
nn: Dersom du ikkje har dette, kan du kjøpe det ganske rimeleg

source: Batteriet viser hvor mye strøm du har på nettbrettet.
nn: Batteriet viser kor mykje straum du har på nettbrettet.

source: Du kan skrive inn flere navn om du ønsker.
nn: Du kan skrive inn fleire namn om du ønskjer.

source: bilder, kommentarer, artikler og andre ting som dine venner, selskaper kommersielle
nn: kommentarar, artiklar og andre ting som venene dine, selskap, kommersielle aktørar og

source: Du er ikke nødt til å bruke denne
nn: Du er ikkje nøydd til å bruke denne

source: Mange nettbutikker sender deg også e-post underveis i pakke- og sendeprosessen så du vet hva som skjer med varene dine.
nn: Mange nettbutikkar sender deg også e-post undervegs i pakke- og sendeprosessen så du veit kva som skjer med varene dine.

source: Batteriet viser hvor mye strøm du har på
nn: Batteriet viser kor mykje straum du har

source: Trykk på alternativet du ønsker.
nn: Trykk på alternativet du ønskjer.

source: Alle symbolene finnes også hos de som bruker nettbrett og smarttelefon, de ser helt like ut, men de ligger litt andre steder i vinduet.
nn: Alle symbola finst òg hos dei som bruker nettbrett og smarttelefon, dei ser heilt like ut, men dei ligg litt andre stader i vindauget.

source: På noen nettbrett er det en fysisk knapp foran på den ene kortsiden av
nn: På nokre nettbrett er det ein fysisk knapp framme på den eine kortsida av

source: Be alle om å lukke nettleserne og programmene de har oppe på sin maskin og gå tilbake til skrivebordet sitt.
nn: Be alle om å lukke nettlesarane og programma dei har oppe på maskina si og gå tilbake til skrivebordet sitt.

source: Men dersom du ikke ønsker at noen skal kunne ringe deg opp, eller dersom du
nn: Men dersom du ikkje ønskjer at nokon skal kunne ringe deg opp, eller dersom du

source: trykk på navnet deres.
nn: trykk på namnet deira.

source: dersom du velger å ignorere forespørselen.
nn: dersom du vel å ignorere førespurnaden.

source: ser du navnet ditt, trykk på det for å komme til din tidslinje.
nn: du namnet ditt, trykk på det for å kome til tidslina di.

source: funksjonen, å søke opp venner i søkefeltet for så å legge disse til fungerer like godt.
nn: funksjonen, å søkje opp vener i søkjefeltet for så å leggje desse til fungerer like godt.

source: Det eneste som kreves er at begge parter har en Skype-konto.
nn: Det einaste som krevst er at begge partar har ein Skype-konto.

source: du også gjøre selv senere.
nn: du òg gjere sjølv seinare.

source: Det går an å ringe fra et nettbrett til en smartTV,
nn: Det går an å ringe frå eit nettbrett til ein smart-

source: deltagerne laster ned og installerer Skype på sin maskin.
nn: deltakarane lastar ned og installerer Skype på maskina si.

source: "Send"-knappen ligger nederst til venstre.
nn: «Send»-knappen ligg nedst til venstre.

source: Ønsker du denne innstillingen trykker du på knappen der det står "Alle" og trykker på det andre alternativet som dukker opp på listen.
nn: Ønskjer du denne innstillinga trykkjer du på knappen der det står "Alle" og trykkjer på det andre alternativet som dukkar opp på lista.

source: Bruker du appen trykker du bare på navnet eller bildet ditt midt på skjermen.
nn: Bruker du appen trykkjer du berre på namnet eller biletet ditt midt på skjermen.

source: For å betale må du først finne kassen.
nn: For å betale må du først finne kassa.

source: De som bruker PC finner som oftest nettleseren sin liggende på oppgavelinjen.
nn: Dei som brukar PC, finn som oftast nettlesaren sin liggjande på oppgåvelinja.

source: Den letteste måten å finne den på er å klikke på
nn: Den lettaste måten å finne ho på er å klikke på

source: Til høyre på menylinjen som dukker opp hos datamaskin-brukere finner vi tre menyvalg.
nn: Til høgre på menylina som dukkar opp hos datamaskin-brukarar finn vi tre menyval.
